using System.Collections.Generic;

public class Lessons
{
    public static List<List<string>> lessons = new List<List<string>>()
    {
        new List<string>(new List<string>()
        {
            "Отключить напряжение, подаваемое на устройство, нажатием на кнопку выключателя.",
            "Открыть задвижку верхней крышки",
            "Открыть верхнюю крышку, потянув за ручку крышки",
            "Отщёлкнуть задвижки, держателя предохранителя",
            "Откинуть держатель предохранителя",
            "Изъять из устройства вышедший из строя предохранитель",
            "Положить на место новый предохранитель",
            "Закрыть держатель предохранителя",
            "Защелкнуть все задвижки держателя предохранителя",
            "Закрыть верхнюю крышку устройства",
            "Закрыть щеколду верхней крышки",
            "Подать напряжение на устройство, нажатием на кнопку выключателя.",
        }),
        new List<string>(new List<string>()
        {
            "Отключить напряжение, подаваемое на устройство, нажатием на кнопку выключателя.",
            "Открыть задвижку верхней крышки",
            "Открыть верхнюю крышку, потянув за ручку крышки",
            "Нажать на кнопку, разблокирующую заслонку",
            "Отодвинуть блокурующую заслонку",
            "Отщёлкнуть задвижки, держателя предохранителя",
            "Откинуть держатель предохранителя",
            "Изъять из устройства вышедший из строя предохранитель",
            "Положить на место новый предохранитель",
            "Закрыть держатель предохранителя",
            "Защелкнуть все задвижки держателя предохранителя",
            "Задвинуть блокурующую заслонку",
            "Нажать на кнопку, заблокирующую заслонку",
            "Закрыть верхнюю крышку устройства",
            "Закрыть щеколду верхней крышки",
            "Подать напряжение на устройство, нажатием на кнопку выключателя.",
        }),
    };
}